[
    {
      "count": 4,
      "description": "Эта яркая стратегическая настольная игра, необычайно динамичная для игр её класса, уже завоевала популярность во всём мире. С момента своего появления она получила уже более 30 международных наград, в том числе стала игрой года (2011) в Германии и во Франции. Игра перенесёт вас на тысячелетия назад – туда, где вы сами будете вершить историю, создавать цивилизации и сможете построить архитектурное чудо, которое переживёт века!",
      "id": "7567ec4b-b10c-48c5-9345-fc73c48a80aa",
      "price": 97.90,
      "title": "7 чудес"
    },
    {
      "count": 6,
      "description": "«Ticket to Ride. Европа.Junior» — знаменитая настольная игра о приключениях на железной дороге для детей. В версию Junior могут играть самые юные путешественники. Красочные иллюстрации, упрощённые правила, но всё такой же захватывающий игровой процесс, как и во взрослой версии. Собирайте карты вагонов и локомотивов и с их помощью выполняйте задания, прокладывая пути между городами. Победит тот, кто первым выполнит 6 заданий. «Ticket to Ride Junior. Европа» поможет увлекательно провести время и лучше узнать географию Европы!",
      "id": "7567ec4b-b10c-48c5-9345-fc73c48a80a0",
      "price": 94.20,
      "title": "Ticket to Ride Junior: Европа"
    },
    {
      "count": 7,
      "description": "Настольная игра Азул предлагает вам принять участие в украшении стен королевского дворца Эворы. Эта невероятно красивая и умная игра идеально сочетает легкие в освоении правила с глубоким и вдумчивым процессом игры. Представленная маврами азулежу (в оригинале белая и голубая керамическая плитка) покорила сердца португальцев. Король Португалии Мануэль I при посещении дворца Альгамбры в Южной Испании был так заворожён сногсшибательной красотой мавританской декоративной плитки, что немедленно приказал украсить такой же плиткой стены собственного дворца в Португали",
      "id": "7567ec4b-b10c-48c5-9345-fc73c48a80a2",
      "price": 90.80,
      "title": "Азул"
    },
    {
      "count": 12,
      "description": "У вас в руках оказались фотокарточки, сделанные каким-то странным фотоаппаратом: фотографируя всего пять предметов, он постоянно путает их цвета. Зелёная бутылка становится красной, красное кресло – белым, а серая мышь – синей! Задача игроков — быстро определить по карточкам признаки какого предмета там отсутствуют или, наоборот, какой предмет получился абсолютно таким же, как в реальности. А потом быстро назвать или схватить этот предмет! Барабашка – быстрая и весёлая игра на реакцию. Попробуйте не запутаться в этом беспорядке!",
      "id": "7567ec4b-b10c-48c5-9345-fc73c48a80a1",
      "price": 38,
      "title": "Барабашка (Geistesblitz) "
    },
    {
      "count": 7,
      "description": "В этой необычной игре всё на удивление прозрачно: чтобы победить, вам необходимо объяснить понятия при помощи прозрачных карточек с изображениями, а также угадывать то, что показывают другие игроки. Вы можете соединять карты, накладывать их друг на друга, закрывать часть изображения пальцем и даже заставлять карты двигаться, словно вы режиссёр своего собственного кинофильма. Показывайте и отгадывайте понятия, собирайте очки и идите вперёд к победе! Играйте втроём или большой компанией!",
      "id": "7567ec4b-b10c-48c5-9345-fc73c48a80a2",
      "price": 52,
      "title": "Визуал (Imagine)"
    }
    
  ]
  